Repository: shihab2004/G-Billing
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ne

source: Welcome
ne: स्वागत छ

source: account done not exit plz sign in
ne: खाता अवस्थित छैन कृपया साइन इन गर्नुहोस्

source: Email already used!!
ne: पहिले नै प्रयोग गरिएको इमेल !!

source: Date format is incorrect, Eg: dd/mm/yyyy
ne: मिति ढाँचा गलत छ, उदाहरण: dd/mm/yyyy

source: Company Detail Updated Successfully
ne: कम्पनी विवरण सफलतापूर्वक अद्यावधिक गरियो

source: Your backup has restored successfully.
ne: तपाईंको ब्याकअप सफलतापूर्वक पुनर्स्थापित भएको छ।

source: Sorry, you are not authenticate for this file.
ne: माफ गर्नुहोस्, तपाईं यो फाइलको लागि प्रमाणीकरण हुनुहुन्न।

source: User Registration
ne: प्रयोगकर्ता दर्ता

source: Update User Details
ne: प्रयोगकर्ता विवरण अपडेट गर्नुहोस्

source: (User) Has Been Removed Form Your Company
ne: (प्रयोगकर्ता) तपाईंको कम्पनीबाट हटाइयो

source: User Password Has Been Changed
ne: प्रयोगकर्ताको पासवर्ड परिवर्तन गरिएको छ

source: 's information has been updated
ne: को जानकारी अद्यावधिक गरिएको छ

source: A new user has been created successfully
ne: नयाँ प्रयोगकर्ता सफलतापूर्वक सिर्जना गरिएको छ

source: G-Billing
ne: G-बिलिङ

source: Add New Client
ne: नयाँ ग्राहक थप्नुहोस्

source: Home
ne: घर

source: Client Registration
ne: ग्राहक दर्ता

source: Full Name
ne: पुरा नाम

source: Enter name
ne: नाम प्रविष्ट गर्नुहोस्

source: Email
ne: इमेल

source: Enter email
ne: इमेल प्रविष्ट गर्नुहोस्

source: PAN Number
ne: प्यान नम्बर

source: Enter PAN no
ne: PAN नम्बर प्रविष्ट गर्नुहोस्

source: VAT No
ne: भ्याट नम्बर

source: Enter VAT no
ne: VAT नम्बर प्रविष्ट गर्नुहोस्

source: Mobile No.
ne: मोबाइल नम्बर।

source: Enter mobile no
ne: मोबाइल नम्बर प्रविष्ट गर्नुहोस्

source: Phone No
ne: फोन नं

source: Enter phone no
ne: फोन नम्बर प्रविष्ट गर्नुहोस्

source: Account Type
ne: खाताको प्रकार

source: Credit(Cr.)
ne: क्रेडिट (Cr.)

source: Debit(Dr.)
ne: डेबिट (डा.)

source: Identity Document Type
ne: पहिचान कागजात प्रकार

source: Citizenship Card
ne: नागरिकता कार्ड

source: Driving License
ne: सवारीचालक अनुमतिपत्र

source: PAN Card
ne: प्यान कार्ड

source: Passport
ne: राहदानी

source: Voter ID
ne: मतदाता परिचयपत्र

source: Document No
ne: कागजात नं

source: Enter doument no
ne: कागजात नम्बर प्रविष्ट गर्नुहोस्

source: Opening Balance
ne: ओपनिङ ब्यालेन्स

source: Rs
ne: रु

source: Credit Allowed
ne: क्रेडिट अनुमति छ

source: No
ne: छैन

source: Yes
ne: हो

source: Credit Limit
ne: उधारोको सिमा

source: City
ne: सहर

source: Enter city
ne: शहर प्रविष्ट गर्नुहोस्

source: District
ne: जिल्ला

source: Enter district
ne: जिल्ला प्रविष्ट गर्नुहोस्

source: Province
ne: प्रान्त

source: Enter province
ne: प्रदेश प्रविष्ट गर्नुहोस्

source: Zip Code
ne: जिप कोड

source: Enter pincode
ne: पिनकोड प्रविष्ट गर्नुहोस्

source: Country
ne: देश

source: Nepal
ne: नेपाल

source: Billing Address
ne: बिलिङ ठेगाना

source: Remark/Note
ne: टिप्पणी/नोट

source: Billing address
ne: बिलिङ ठेगाना

source: Upload Client Profile Pic (150px X 150px)
ne: ग्राहक प्रोफाइल तस्वीर अपलोड गर्नुहोस् (150px X 150px)

source: Save
ne: बचत गर्नुहोस्

source: Add Expense
ne: खर्च थप्नुहोस्

source: Add/Update Expense
ne: खर्च थप्नुहोस्/अपडेट गर्नुहोस्

source: Date
ne: मिति

source: Looks good!
ne: राम्रो देखिएको छ!

source: Amount
ne: रकम

source: Paid To
ne: लाई भुक्तान गरियो

source: Please enter a valid receiver
ne: कृपया मान्य प्राप्तकर्ता प्रविष्ट गर्नुहोस्

source: Expense Type
ne: खर्चको प्रकार

source: Please Select
ne: कृपया छान्नुहोस

source: Please select a valid Expense type.
ne: कृपया एक मान्य खर्च प्रकार चयन गर्नुहोस्।

source: Pay Mode
ne: भुक्तानी मोड

source: Cash
ne: नगद

source: Cheque
ne: जाँच गर्नुहोस्

source: Voucher
ne: भाउचर

source: Demand Draft
ne: डिमान्ड ड्राफ्ट

source: Mobile Wallet
ne: मोबाइल वालेट

source: Bank Transfer
ne: बैंक स्थानान्तरण

source: Please select a Pay mode.
ne: कृपया भुक्तानी मोड चयन गर्नुहोस्।

source: Payment Receipt No
ne: भुक्तानी रसिद नं

source: Please provide a valid Payment Receipt No.
ne: कृपया वैध भुक्तानी रसिद नम्बर प्रदान गर्नुहोस्।

source: Paid By
ne: द्वारा भुक्तान गरियो

source: Remark
ne: टिप्पणी

source: E-Billing
ne: ई-बिलिङ

source: Edit Service
ne: सेवा सम्पादन गर्नुहोस्

source: Add New Service
ne: नयाँ सेवा थप्नुहोस्

source: Service Manangement
ne: सेवा व्यवस्थापन

source: Update Service Details
ne: सेवा विवरण अद्यावधिक गर्नुहोस्

source: Service Title
ne: सेवा शीर्षक

source: Enter Service title
ne: सेवा शीर्षक प्रविष्ट गर्नुहोस्

source: Print Service Title
ne: प्रिन्ट सेवा शीर्षक

source: Enter print Service title
ne: प्रिन्ट सेवा शीर्षक प्रविष्ट गर्नुहोस्

source: HSN/SAC Code
ne: HSN/SAC कोड

source: Item Code
ne: वस्तु कोड

source: Enter Item Code
ne: वस्तु कोड प्रविष्ट गर्नुहोस्

source: Service Description
ne: सेवा विवरण

source: Group
ne: समूह

source: Service Charge
ne: सेवा शुल्क

source: Min. Service Charge
ne: न्यूनतम सेवा शुल्क

source: Sale Discount
ne: बिक्री छुट

source: Print Description(Invoice)
ne: प्रिन्ट विवरण (इनभ्वाइस)

source: Update Service
ne: अपडेट सेवा

source: Save Service
ne: सेवा बचत गर्नुहोस्

source: Add New Supplier
ne: नयाँ आपूर्तिकर्ता थप्नुहोस्

source: Supplier Registration
ne: आपूर्तिकर्ता दर्ता

source: Supplier Name
ne: आपूर्तिकर्ताको नाम

source: Mobile No
ne: मोबाइल नम्बर

source: Contact Person
ne: सम्पर्क व्यक्ति

source: Enter contact person
ne: सम्पर्क व्यक्ति प्रविष्ट गर्नुहोस्

source: Bank Name
ne: बैंक नाम

source: Nepal Bank Ltd. (NBL)
ne: नेपाल बैंक लिमिटेड (NBL)

source: Rastriya Banijya Bank Ltd. (RBB)
ne: राष्ट्रिय वाणिज्य बैंक लिमिटेड (RBB)

source: Nabil Bank Ltd. (NABIL)
ne: नबिल बैंक लिमिटेड (नबिल)

source: Nepal Investment Bank Ltd. (NIBL)
ne: नेपाल इन्भेष्टमेन्ट बैंक लिमिटेड (NIBL)

source: Himalayan Bank Ltd. (HBL)
ne: हिमालयन बैंक लिमिटेड (HBL)

source: Nepal SBI Bank Ltd. (NSBI)
ne: नेपाल SBI बैंक लिमिटेड (NSBI)

source: Everest Bank Ltd. (EBL)
ne: एभरेष्ट बैंक लिमिटेड (EBL)

source: NIC ASIA Bank Ltd. (NIC)
ne: एनआईसी एशिया बैंक लिमिटेड (एनआईसी)

source: IFSC Code
ne: IFSC कोड

source: Enter bank ifsc code
ne: बैंक ifsc कोड प्रविष्ट गर्नुहोस्

source: Bank A/C No
ne: बैंक A/C नम्बर

source: Enter bacnk a/c no
ne: बैंक खाता नम्बर प्रविष्ट गर्नुहोस्

source: Bank Account Manangement
ne: बैंक खाता व्यवस्थापन

source: Manage Bank Accounts
ne: बैंक खाताहरू प्रबन्ध गर्नुहोस्

source: Existing Bank Accounts
ne: अवस्थित बैंक खाताहरू

source: Account Name
ne: खाताको नाम

source: A/C No
ne: A/C नम्बर

source: Type
ne: टाइप गर्नुहोस्

source: Actions
ne: कार्यहरू

source: Edit
ne: सम्पादन गर्नुहोस्

source: Delete
ne: मेटाउन

source: Account No
ne: खाता नम्बर

source: Credit
ne: क्रेडिट

source: Debit
ne: डेबिट

source: Add New Account
ne: नयाँ खाता थप्नुहोस्

source: Account Name Can't Be Empty
ne: खाता नाम खाली हुन सक्दैन

source: Account No. Can't Be Empty
ne: खाता नम्बर खाली हुन सक्दैन

source: Bank Name Can't Be Empty
ne: बैंक नाम खाली हुन सक्दैन

source: New Bank Added
ne: नयाँ बैंक थपियो

source: Data Updated
ne: डाटा अपडेट गरियो

source: Something went wrong
ne: केहि गलत भयो

source: Data Deleted
ne: डाटा मेटाइयो

source: Login
ne: लग - इन

source: Forms
ne: फारमहरू

source: Form Layouts
ne: फारम लेआउटहरू

source: Brands Manangement
ne: ब्रान्ड व्यवस्थापन

source: Manage Brands
ne: ब्रान्डहरू प्रबन्ध गर्नुहोस्

source: Existing Brands
ne: अवस्थित ब्रान्डहरू

source: Brand Name
ne: ब्रान्ड नाम

source: Enter Brand name
ne: ब्रान्ड नाम प्रविष्ट गर्नुहोस्

source: Is Enabled
ne: सक्षम गरिएको छ

source: Add
ne: थप्नुहोस्

source: Brand Name Can't Be Empty
ne: ब्रान्ड नाम खाली हुन सक्दैन

source: New Unit Added
ne: नयाँ इकाई थपियो

source: Brand Manangement
ne: ब्रान्ड व्यवस्थापन

source: Enter brand name
ne: ब्रान्ड नाम प्रविष्ट गर्नुहोस्

source: New Brand Added
ne: नयाँ ब्रान्ड थपियो

source: Department Manangement
ne: विभाग व्यवस्थापन

source: Manage Departments
ne: विभागहरू व्यवस्थापन गर्नुहोस्

source: Existing Departments
ne: विद्यमान विभागहरू

source: Department Name
ne: विभागको नाम

source: Enter department name
ne: विभागको नाम प्रविष्ट गर्नुहोस्

source: Designation Manangement
ne: गन्तव्य व्यवस्थापन

source: Manage Designations
ne: पदहरू प्रबन्ध गर्नुहोस्

source: Existing Designations
ne: अवस्थित पदनामहरू

source: Designation Name
ne: पदनाम

source: Enter designation name
ne: पदनाम प्रविष्ट गर्नुहोस्

source: Edit Purchase
ne: खरिद सम्पादन गर्नुहोस्

source: Draft New Purchase
ne: ड्राफ्ट नयाँ खरिद

source: Purchase Bill
ne: खरिद बिल

source: Purchase Bill Information
ne: खरिद बिल जानकारी

source: Purchase Type
ne: खरिद प्रकार

source: Non VAT
ne: गैर VAT

source: Bill Of Supply
ne: आपूर्ति बिल

source: Bill Data
ne: बिल डाटा

source: Payment Terms
ne: भुक्तानी सर्तहरू

source: Due Data
ne: देय डाटा

source: Purchase Bill No
ne: खरिद बिल नं

source: Purchase Order No
ne: खरिद आदेश नं

source: Purchase Order Data
ne: खरिद आदेश डाटा

source: E-Way Bill No
ne: ई-वे बिल नं

source: Particulars
ne: विशेष

source: Add New
ne: नयाँ थप्नुहोस्

source: Item Name
ne: वस्तुको नाम

source: Quantity
ne: मात्रा

source: Unit
ne: एकाइ

source: Price/Unit
ne: मूल्य/एकाइ

source: Disc(%%)
ne: डिस्क (%%)

source: Tax(%%)
ne: कर (%%)

source: Action
ne: कार्य

source: TAX 13%%(रु)
ne: कर १३%%(रु)

source: GRAND TOTAL(रु)
ne: ग्रान्ड कुल(रु)

source: Transaction ID
ne: कारोबार आईडी

source: Amount Paid
ne: तिरीएको रकम

source: Balance
ne: सन्तुलन

source: No particulars added
ne: कुनै विवरण थपिएको छैन

source: Enter quanity
ne: मात्रा प्रविष्ट गर्नुहोस्

source: Enter unit
ne: एकाइ प्रविष्ट गर्नुहोस्

source: Enter price/unit
ne: मूल्य/एकाइ प्रविष्ट गर्नुहोस्

source: Enter discount(%%)
ne: छुट प्रविष्ट गर्नुहोस् (%%)

source: Enter vat(%%)
ne: भ्याट (%%) प्रविष्ट गर्नुहोस्

source: Cancel
ne: रद्द गर्नुहोस्

source: Update
ne: अपडेट गर्नुहोस्

source: Enter Discount
ne: छूट प्रविष्ट गर्नुहोस्

source: Enter tax
ne: कर प्रविष्ट गर्नुहोस्

source: New Purchase Bill Created
ne: नयाँ खरिद बिल सिर्जना गरियो

source: Edit Sales Bill
ne: बिक्री बिल सम्पादन गर्नुहोस्

source: Draft New Sales
ne: ड्राफ्ट नयाँ बिक्री

source: Sales Bill
ne: बिक्री बिल

source: Sales Bill Information
ne: बिक्री बिल जानकारी

source: Place Of Supply
ne: आपूर्ति स्थान

source: Expense Category Manangement
ne: व्यय श्रेणी व्यवस्थापन

source: Manage Expense Category
ne: व्यय वर्ग प्रबन्ध गर्नुहोस्

source: Existing Expense Categories
ne: विद्यमान खर्च कोटिहरू

source: Expense Type Name Can't Be Empty
ne: खर्च प्रकार नाम खाली हुन सक्दैन

source: Groups Manangement
ne: समूह व्यवस्थापन

source: Manage Groups
ne: समूहहरू प्रबन्ध गर्नुहोस्

source: Existing Groups
ne: अवस्थित समूहहरू

source: Group Name
ne: समूहको नाम

source: Enter group name
ne: समूहको नाम प्रविष्ट गर्नुहोस्

source: HSN/SAC Code Name
ne: HSN/SAC कोड नाम

source: New Group Added
ne: नयाँ समूह थपियो

source: Dashboard
ne: ड्यासबोर्ड

source: Total Orders
ne: कुल आदेश

source: Total Income
ne: कुल आय

source: Total Users
ne: कुल प्रयोगकर्ताहरू

source: Comments
ne: टिप्पणीहरू

source: Sales Target
ne: बिक्री लक्ष्य

source: target
ne: लक्ष्य

source: Marketing Sales
ne: मार्केटिङ बिक्री

source: Sales Report
ne: बिक्री रिपोर्ट

source: Overall Sales Performance
ne: समग्र बिक्री प्रदर्शन

source: vs last month
ne: गत महिना बनाम

source: Top Sales Locations
ne: शीर्ष बिक्री स्थानहरू

source: Our Most Customers in US
ne: अमेरिकामा हाम्रा धेरै ग्राहकहरू

source: Massive
ne: विशाल

source: Large
ne: ठूलो

source: Medium
ne: मध्यम

source: Small
ne: सानो

source: New Customers
ne: नयाँ ग्राहकहरु

source: Store Metrics
ne: स्टोर मेट्रिक्स

source: Total Products
ne: कुल उत्पादनहरू

source: Total Customers
ne: कुल ग्राहकहरु

source: Total Categories
ne: कुल कोटिहरू

source: Top Products
ne: शीर्ष उत्पादनहरू

source: Recent Orders
ne: हालैका आदेशहरू

source: Tracking ID
ne: ट्र्याकिङ आईडी

source: Products Name
ne: उत्पादनको नाम

source: Status
ne: स्थिति

source: Price
ne: मूल्य

source: Employee ID
ne: कर्मचारी आईडी

source: User ID
ne: प्रयोगकर्ता ID

source: Enter Password
ne: पासवर्ड प्रविष्ट गर्नुहोस्

source: Remember Me
ne: मलाई सम्झनुहोस्

source: Forgot Password
ne: पासवर्ड भुल्नु भयो

source: Sign in
ne: साइन इन गर्नुहोस्

source: Copyright © 2021. All right reserved
ne: प्रतिलिपि अधिकार © 2021। सबै अधिकार सुरक्षित

source: Search & Manage Clients
ne: ग्राहकहरू खोज्नुहोस् र व्यवस्थापन गर्नुहोस्

source: New Client
ne: नयाँ ग्राहक

source: Client List
ne: ग्राहक सूची

source: Search by name/id/contact
ne: नाम/आईडी/सम्पर्कद्वारा खोज्नुहोस्

source: Search Client
ne: ग्राहक खोज्नुहोस्

source: Client ID
ne: ग्राहक आईडी

source: Client Name
ne: ग्राहकको नाम

source: Address
ne: ठेगाना

source: Contact No
ne: संपर्क नम्बर

source: Provice
ne: प्रावधान

source: A/c Balance
ne: A/c ब्यालेन्स

source: Search & Manage Expenses
ne: खोज र खर्च व्यवस्थापन

source: New Expense
ne: नयाँ खर्च

source: Latest Expenses
ne: पछिल्लो खर्च

source: Search Expense
ne: खोज खर्च

source: Pay Ref. No.
ne: भुक्तानी रेफ। छैन।

source: Search & Manage Product/Service
ne: उत्पादन/सेवा खोज र व्यवस्थापन गर्नुहोस्

source: New Product
ne: नयाँ उत्पादन

source: New Service
ne: नयाँ सेवा

source: Product & Service List
ne: उत्पादन र सेवा सूची

source: Search Product/Service
ne: उत्पादन/सेवा खोज्नुहोस्

source: Search Item
ne: वस्तु खोज्नुहोस्

source: Brand
ne: ब्रान्ड

source: Print Name
ne: नाम छाप्नुहोस

source: Purchase Price
ne: खरीद मूल्य

source: Sale Price
ne: बेच्ने मुल्य

source: Min. Sale Price
ne: न्यूनतम बेच्ने मुल्य

source: Sale Discount(%%)
ne: बिक्री छुट (%%)

source: Search & Manage Supppliers
ne: आपूर्तिकर्ताहरू खोज्नुहोस् र प्रबन्ध गर्नुहोस्

source: New Suppplier
ne: नयाँ आपूर्तिकर्ता

source: Supppliers List
ne: आपूर्तिकर्ता सूची

source: Search Suppplier
ne: खोज आपूर्तिकर्ता

source: Supplier ID
ne: आपूर्तिकर्ता ID

source: Pincode
ne: पिन कोड

source: PAN No.
ne: प्यान नम्बर

source: Account Balance
ne: खाता रकम

source: Active
ne: सक्रिय

source: Inactive
ne: निष्क्रिय

source: Settings
ne: सेटिङहरू

source: TAX
ne: कर

source: Fixed, normal inclusive and compound tax rates
ne: स्थिर, सामान्य समावेशी र मिश्रित कर दरहरू

source: Card title
ne: कार्ड शीर्षक

source: Some quick example text to build on the card title and make up the bulk of the card's content
ne: कार्डको शीर्षकमा निर्माण गर्न र कार्डको सामग्रीको ठूलो भाग बनाउनको लागि केही द्रुत उदाहरण पाठ

source: Go somewhere
ne: कतै जानुहोस्

source: Theme Customizer
ne: विषयवस्तु अनुकूलनकर्ता

source: Gaussian Texture
ne: गौसियन बनावट

source: Gradient Background
ne: ग्रेडियन्ट पृष्ठभूमि

source: Taxes
ne: करहरू

source: Add Tax
ne: कर थप्नुहोस्

source: Tax
ne: कर

source: Rate
ne: दर

source: Unit Manangement
ne: एकाइ व्यवस्थापन

source: Manage Unit
ne: एकाइ प्रबन्ध गर्नुहोस्

source: Existing Units
ne: अवस्थित एकाइहरू

source: Unit Name
ne: एकाइको नाम

source: Enter unit name
ne: एकाइको नाम प्रविष्ट गर्नुहोस्

source: Unit Name Can't Be Empty
ne: एकाइको नाम खाली हुन सक्दैन

source: Update Client
ne: ग्राहक अपडेट गर्नुहोस्

source: Update Client Details
ne: ग्राहक विवरण अपडेट गर्नुहोस्

source: Update Company Details
ne: कम्पनी विवरण अद्यावधिक गर्नुहोस्

source: Company
ne: कम्पनी

source: Website
ne: वेबसाइट

source: PAN/VAT No
ne: प्यान/भ्याट नम्बर

source: Reg. No.
ne: Reg. छैन।

source: Reg. Date
ne: Reg. मिति

source: Phone
ne: फोन

source: Pin Code
ne: पिन कोड

source: Paper Size
ne: कागज आकार

source: Company Name
ne: कम्पनीको नाम

source: Company Logo
ne: कम्पनीको लोगो

source: Save Changes
ne: परिवर्तनहरू सुरक्षित गर्नुहोस

source: Update Expense
ne: खर्च अपडेट गर्नुहोस्

source: Looks good
ne: राम्रो देखिएको छ

source: Please select a valid Expense type
ne: कृपया एक मान्य खर्च प्रकार चयन गर्नुहोस्

source: Please select a Pay mode
ne: कृपया भुक्तानी मोड चयन गर्नुहोस्

source: Please provide a valid Payment Receipt No
ne: कृपया वैध भुक्तानी रसिद नम्बर प्रदान गर्नुहोस्

source: Update Supplier Detail
ne: आपूर्तिकर्ता विवरण अपडेट गर्नुहोस्

source: Update Supplier Info
ne: आपूर्तिकर्ता जानकारी अपडेट गर्नुहोस्

source: Update Supplier Details
ne: आपूर्तिकर्ता विवरणहरू अपडेट गर्नुहोस्

source: First Name
ne: पहिलो नाम

source: Last Name
ne: थर

source: User Name
ne: प्रयोगकर्ता नाम

source: email
ne: इमेल

source: Old Password
ne: पुरानो पासवर्ड

source: Enter Your Old Password
ne: आफ्नो पुरानो पासवर्ड प्रविष्ट गर्नुहोस्

source: New Password
ne: नया पासवर्ड

source: Enter New Password
ne: नयाँ पासवर्ड प्रविष्ट गर्नुहोस्

source: New Password confirmation
ne: नयाँ पासवर्ड पुष्टिकरण

source: Enter New Password again
ne: फेरि नयाँ पासवर्ड प्रविष्ट गर्नुहोस्

source: Password
ne: पासवर्ड

source: Password confirmation
ne: पासवर्ड पुष्टिकरण

source: Enter Password again
ne: फेरि पासवर्ड प्रविष्ट गर्नुहोस्

source: User Active Status
ne: प्रयोगकर्ता सक्रिय स्थिति

source: Permission
ne: अनुमति

source: Edit Product
ne: उत्पादन सम्पादन गर्नुहोस्

source: Add New Product
ne: नयाँ उत्पादन थप्नुहोस्

source: Product Manangement
ne: उत्पादन व्यवस्थापन

source: Update Product Details
ne: उत्पादन विवरण अपडेट गर्नुहोस्

source: Product Title
ne: उत्पादन शीर्षक

source: Enter product title
ne: उत्पादन शीर्षक प्रविष्ट गर्नुहोस्

source: Enter print product title
ne: प्रिन्ट उत्पादन शीर्षक प्रविष्ट गर्नुहोस्

source: Description
ne: विवरण

source: Opening Stock
ne: खुल्ला स्टक

source: Opening Stock Value
ne: खुला स्टक मूल्य

source: Serial No
ne: सिरियल नं

source: Print Description
ne: प्रिन्ट विवरण

source: One Click Sale
ne: एक क्लिक बिक्री

source: Not For Sale
ne: बिक्रीको लागि होइन

source: Print Serial No
ne: प्रिन्ट सिरियल नम्बर

source: Enable Tracking
ne: ट्र्याकिङ सक्षम गर्नुहोस्

source: Upload Product Pic
ne: उत्पादन तस्वीर अपलोड गर्नुहोस्

source: Item Type
ne: वस्तुको प्रकार

source: Save Product
ne: उत्पादन बचत गर्नुहोस्

source: Add New Product
ne: नयाँ उत्पादन थप्नुहोस्

source: Print Product Title
ne: उत्पादन शीर्षक छाप्नुहोस्

source: Manage Taxes
ne: कर व्यवस्थापन गर्नुहोस्

source: Add/Update Taxes
ne: करहरू थप्नुहोस्/अद्यावधिक गर्नुहोस्

source: Name
ne: नाम

source: Tax Name eg: VAT
ne: कर नाम जस्तै: VAT

source: Tax Type
ne: करको प्रकार

source: Choose
ne: छान्नुहोस्

source: Enabled
ne: सक्षम गरियो

source: Back Up & Restore
ne: ब्याक अप र रिस्टोर

source: Generate Backup
ne: ब्याकअप उत्पन्न गर्नुहोस्

source: Export Backup
ne: ब्याकअप निर्यात गर्नुहोस्

source: Restore Backup
ne: ब्याकअप रिस्टोर गर्नुहोस्

source: GMC-Nepal
ne: GMC-नेपाल

source: Type to search
ne: खोज्न टाइप गर्नुहोस्

source: Teams
ne: टोलीहरू

source: Projects
ne: परियोजनाहरू

source: Tasks
ne: कार्यहरू

source: Feeds
ne: फिडहरू

source: Files
ne: फाइलहरू

source: Alerts
ne: अलर्टहरू

source: Notifications
ne: सूचनाहरू

source: Marks all as read
ne: सबैलाई पढिएको भनी चिन्ह लगाउँछ

source: 14 Sec ago
ne: 14 सेकेन्ड अघि

source: 5 new user registered
ne: 5 नयाँ प्रयोगकर्ता दर्ता

source: New Orders
ne: नयाँ आदेशहरू

source: 2 min ago
ne: २ मिनेट पहिले

source: You have recived new orders
ne: तपाईंले नयाँ अर्डरहरू प्राप्त गर्नुभएको छ

source: 24 PDF File
ne: 24 PDF फाइल

source: 19 min ago
ne: १९ मिनेट अघि

source: The pdf files generated
ne: pdf फाइलहरू उत्पन्न भयो

source: Time Response
ne: समय प्रतिक्रिया

source: 28 min ago
ne: 28 मिनेट पहिले

source: 5.1 min avarage time response
ne: 5.1 मिनेट औसत समय प्रतिक्रिया

source: New Product Approved
ne: नयाँ उत्पादन स्वीकृत

source: 2 hrs ago
ne: २ घण्टा अगाडि

source: Your new product has approved
ne: तपाईंको नयाँ उत्पादन स्वीकृत भएको छ

source: New Comments
ne: नयाँ टिप्पणीहरू

source: 4 hrs ago
ne: ४ घण्टा अगाडि

source: New customer comments recived
ne: नयाँ ग्राहक टिप्पणीहरू प्राप्त भयो

source: Your item is shipped
ne: तपाईंको वस्तु पठाइयो

source: 5 hrs ago
ne: ५ घण्टा अगाडि

source: Successfully shipped your item
ne: तपाईंको वस्तु सफलतापूर्वक पठाइयो

source: New 24 authors
ne: नयाँ 24 लेखकहरू

source: 1 day ago
ne: १ दिन अघि

source: 24 new authors joined last week
ne: गत हप्ता 24 नयाँ लेखकहरू सामेल भए

source: Defense Alerts
ne: रक्षा अलर्ट

source: 2 weeks ago
ne: २ हप्ता अघि

source: 45%% less alerts last 4 weeks
ne: पछिल्लो ४ हप्तामा ४५%% कम अलर्टहरू

source: View All Notifications
ne: सबै सूचनाहरू हेर्नुहोस्

source: Messages
ne: सन्देशहरू

source: Daisy Anderson
ne: डेजी एन्डरसन

source: 5 sec ago
ne: ५ सेकेन्ड अघि

source: The standard chunk of lorem
ne: लोरेमको मानक भाग

source: 14 sec ago
ne: 14 सेकेन्ड अघि

source: Many desktop publishing packages
ne: धेरै डेस्कटप प्रकाशन प्याकेजहरू

source: Oscar Garner
ne: ओस्कर गार्नर

source: 8 min ago
ne: 8 मिनेट पहिले

source: Various versions have evolved over
ne: विभिन्न संस्करणहरू विकसित भएका छन्

source: Katherine Pechon
ne: क्याथरीन पेचोन

source: 15 min ago
ne: १५ मिनेट अघि

source: Making this the first true generator
ne: यसलाई पहिलो साँचो जेनेरेटर बनाउँदै

source: Amelia Doe
ne: अमेलिया डो

source: 22 min ago
ne: 22 मिनेट पहिले

source: Duis aute irure dolor in reprehenderit
ne: Reprehenderit मा Duis aute irure dolor

source: Cristina Jhons
ne: क्रिस्टिना जोन्स

source: The passage is attributed to an unknown
ne: खण्ड अज्ञातलाई श्रेय दिइएको छ

source: James Caviness
ne: जेम्स केभिनेस

source: The point of using Lorem
ne: Lorem प्रयोग गर्ने बिन्दु

source: Peter Costanzo
ne: पिटर कोस्टान्जो

source: 6 hrs ago
ne: ६ घण्टा अगाडि

source: It was popularised in the 1960s
ne: यो 1960 मा लोकप्रिय भएको थियो

source: David Buckley
ne: डेभिड बक्ले

source: Thomas Wheeler
ne: थोमस व्हीलर

source: 2 days ago
ne: २ दिन अगाडि

source: If you are going to use a passage
ne: यदि तपाईं एक खण्ड प्रयोग गर्न जाँदै हुनुहुन्छ

source: Johnny Seitz
ne: जोनी Seitz

source: 5 days ago
ne: ५ दिन अगाडि

source: All the Lorem Ipsum generators
ne: सबै Lorem Ipsum जेनरेटरहरू

source: View All Messages
ne: सबै सन्देशहरू हेर्नुहोस्

source: Profile
ne: प्रोफाइल

source: Earnings
ne: कमाई

source: Downloads
ne: डाउनलोडहरू

source: Logout
ne: बाहिर निस्कनु

source: History
ne: इतिहास

source: History List
ne: इतिहास सूची

source: User
ne: प्रयोगकर्ता

source: Task
ne: कार्य

source: G-Billing Soft
ne: G-बिलिङ सफ्ट

source: Bills
ne: बिलहरू

source: Sales
ne: बिक्री

source: Products
ne: उत्पादनहरू

source: Product Details
ne: उत्पादन विवरण

source: Add New Products
ne: नयाँ उत्पादनहरू थप्नुहोस्

source: Orders
ne: आदेश

source: Purchase
ne: खरिद गर्नुहोस्

source: Add Purchase
ne: खरिद थप्नुहोस्

source: Search & Manage Purchase
ne: खोज र खरिद प्रबन्ध गर्नुहोस्

source: Add Supplier
ne: आपूर्तिकर्ता थप्नुहोस्

source: Search & Manage Suppliers
ne: आपूर्तिकर्ताहरू खोज्नुहोस् र प्रबन्ध गर्नुहोस्

source: Miscellaneous
ne: विविध

source: Banking
ne: बैंकिङ

source: Client
ne: ग्राहक

source: Add Client
ne: ग्राहक थप्नुहोस्

source: Expense
ne: खर्च

source: Masters
ne: मास्टर्स

source: Add Service
ne: सेवा थप्नुहोस्

source: Search & Manage Items
ne: वस्तुहरू खोज्नुहोस् र व्यवस्थापन गर्नुहोस्

source: Brand Master
ne: ब्रान्ड मास्टर

source: Group Master
ne: समूह मास्टर

source: Bank Master
ne: बैंक मास्टर

source: Unit Master
ne: एकाइ मास्टर

source: Expense Master
ne: व्यय मास्टर

source: Department Master
ne: विभाग मास्टर

source: Designation Master
ne: पदनाम मास्टर

source: Reports
ne: रिपोर्टहरू

source: Clients
ne: ग्राहकहरु

source: Amount Due
ne: तिर्नुपर्ने रकम

source: Payment History
ne: भुक्तानी इतिहास

source: Suppliers
ne: आपूर्तिकर्ताहरू

source: AccountBalance
ne: खाता रकम

source: Expenses
ne: खर्च

source: Search Expenses
ne: खोज खर्च

source: Level Two
ne: स्तर दुई

source: Support
ne: समर्थन

source: Add User
ne: प्रयोगकर्ता थप्नुहोस्

source: User List
ne: प्रयोगकर्ता सूची

source: Role
ne: भूमिका

source: Last Login
ne: पछिल्लो लगइन
